[
  {
    "content": "Le travail est une des conditions de la dignité humaine, de la possibilité pour l'homme de conquérir sa liberté.",
    "author": "Abbé Pierre"
  },
  {
    "content": "Il n'est pas de punition plus terrible que le travail inutile et sans espoir.",
    "author": "Albert Camus"
  },
  {
    "content": "Je n'ai jamais été heureux, je le sais, ni pacifié, que dans un métier digne de moi, un travail mené au milieu d'hommes que je puisse aimer. Je sais aussi que beaucoup, sur ce point, me ressemblent. Sans travail, toute vie pourrit. Mais sous un travail sans âme, la vie étouffe, et meurt. \nN'est-ce pas alors le véritable effort d'une nation de faire le plus possible que ses citoyens aient le riche sentiment de faire leur vrai métier, et d'être utiles à la place où ils sont ?",
    "author": "Albert Camus"
  },
  {
    "content": "Le capital est seulement le fruit du travail, et il n'aurait jamais pu exister si le travail n'avait tout d'abord existé.",
    "author": "Abraham Lincoln"
  },
  {
    "content": "Le propre du travail, c'est d'être forcé.",
    "author": "Alain"
  },
  {
    "content": "Éveiller et renforcer le plaisir de travailler chez le jeune homme est la tâche la plus importante pour les éducateurs. Seule une telle base conduit au bonheur de posséder l'un de ces biens les plus précieux du monde : la connaissance ou l'habileté artistique.",
    "author": "Albert Einstein"
  },
  {
    "content": "Le travail est indispensable au bonheur de l'homme ; il l'élève, il le console, et peu importe la nature du travail, pourvu qu'il profite à quelqu'un : faire ce qu'on peut, c'est faire ce qu'on doit.",
    "author": "Alexandre Dumas fils"
  },
  {
    "content": "Je travaille souvent avec passion, mais bien rarement avec plaisir.",
    "author": "Alexis de Tocqueville"
  },
  {
    "content": "Un travail est fini, un autre aussitôt commence.",
    "author": "Alphonse de Lamartine"
  },
  {
    "content": "Si l'on veut gagner sa vie, il suffit de travailler. Si l'on veut devenir riche, il faut trouver autre chose.",
    "author": "Alphonse Karr"
  },
  {
    "content": "Travail : L'un des processus selon lequel A gagne des biens pour B.",
    "author": "Ambrose Bierce"
  },
  {
    "content": "Rien ne sert d'être vivant, s'il faut que l'on travaille.",
    "author": "André Breton"
  },
  {
    "content": "La civilisation des loisirs, le chômage de longue durée et les nouvelles technologies ont changé notre rapport au travail. Il est toujours nécessaire ; il a cessé de valoir absolument, surtout pour les jeunes. Le travail n'est pas un devoir. C'est pourquoi il a un prix. Il n'est pas une fin en soi. C'est pourquoi il doit avoir un sens. L'homme est un être de désir, et nul ne désire le travail pour le travail ; on ne le désire que pour le bonheur qu'on y trouve ou qu'il permet. Le bonheur n'est ni dans l'avoir ni dans l'être : il est dans le faire.",
    "author": "André Comte-Sponville"
  },
  {
    "content": "Il n'y a pas de dignité possible, pas de vie réelle pour un homme qui travaille douze heures par jour sans savoir pourquoi il travaille.",
    "author": "André Malraux"
  },
  {
    "content": "Le plaisir dans le métier met la perfection dans le travail.",
    "author": "Aristote"
  },
  {
    "content": "Le Français est un paresseux qui travaille beaucoup. L'Anglais un paresseux qui ne fait rien. L'Allemand un travailleur qui se donne du mal. L'Américain, un travailleur qui sait s'arranger pour ne pas faire grand-chose.",
    "author": "Auguste Detoeuf"
  },
  {
    "content": "La paresse rend tout difficile, le travail rend tout aisé ; celui qui se lève tard s'agite tout le jour, et commence à peine ses affaires quand il est déjà nuit.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "Se coucher de bonne heure et se lever matin, procure santé, fortune et sagesse.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "Dieu aide ceux qui s'aident eux-mêmes.",
    "author": "Benjamin Franklin"
  },
  {
    "content": "[...] le meilleur arrosage pour la terre, c'est d'abord la sueur de l'homme, elle vient loin devant toutes les pluies et tous les fleuves du monde.",
    "author": "Bernard Moitessier"
  },
  {
    "content": "Il vaut mieux fortifier ses points forts que combler ses points faibles.",
    "author": "Bernard Werber"
  },
  {
    "content": "Il fallait faire en sorte que les pauvres soient contents de leur sort, ce qui a conduit les riches, durant des siècles, à prêcher la dignité du travail.",
    "author": "Bertrand Russell"
  },
  {
    "content": "Si j'étais médecin, je prescrirais des vacances à tous les patients qui considèrent que leur travail est important.",
    "author": "Bertrand Russell"
  },
  {
    "content": "Croire que le travail est une vertu est la cause de grands maux dans le monde moderne [...]. La voie du bonheur et de la prospérité passe par une diminution méthodique du travail.",
    "author": "Bertrand Russell"
  },
  {
    "content": "Le travail, c'est la liberté. La liberté, c'est celle des autres. Le travail, c'est celui des autres.",
    "author": "Boris Vian"
  },
  {
    "content": "Le travail est l'opium du peuple et je ne veux pas mourir drogué.",
    "author": "Boris Vian"
  },
  {
    "content": "Pendant qu'on travaille, on ne regarde pas la vie dans les yeux.",
    "author": "Carlos Ruiz Zafón"
  },
  {
    "content": "Tout bien vérifié, travailler est moins ennuyeux que s'amuser.",
    "author": "Charles Baudelaire"
  },
  {
    "content": "La vie n'est pas le travail : travailler sans cesse rend fou.",
    "author": "Charles de Gaulle"
  },
  {
    "content": "Ne vous souciez pas d'être sans emploi ; souciez-vous plutôt d'être digne d'un emploi.",
    "author": "Confucius"
  },
  {
    "content": "L'homme n'aime pas le travail. Il aime seulement une activité qui flatte l'orgueil et trompe l'ennui.",
    "author": "Henri Lacordaire"
  },
  {
    "content": "Le plus court chemin pour amasser du bien, c'est encore de travailler !",
    "author": "Honoré de Balzac"
  },
  {
    "content": "À présent, les gens travaillent une bonne partie de la journée pour payer les déplacements nécessaires pour se rendre à leur travail.",
    "author": "Ivan Illich"
  },
  {
    "content": "Ceux qui prétendent réussir sans travailler sont des menteurs. Rien n'est hors de portée du travail, absolument rien. Je ne crois pas au QI, mais à ce que des psychologues américains appellent \"the grit\". Il s'agit de la capacité à vouloir, à persévérer, à agir, à avoir la ténacité suffisante pour vaincre les obstacles. On l'associe souvent à la résilience. En français courant, on appelle cela la \"niaque\", et en français sophistiqué la \"motivation\".",
    "author": "Jacques Attali"
  },
  {
    "content": "Le travail paie dans le futur, la paresse elle paie comptant.",
    "author": "Jacques Dutronc"
  },
  {
    "content": "Travailler, d'accord, encore faut-il avoir le temps...",
    "author": "Jacques Dutronc"
  },
  {
    "content": "De deux choses lune, l'autre c'est le soleil. Les pauvres, les travailleurs ne voient pas ces choses. Leur soleil, c'est la soif, la poussière, la sueur, le goudron.",
    "author": "Jacques Prévert"
  },
  {
    "content": "Faire la moitié du travail. Le reste se fera tout seul.",
    "author": "Jean Cocteau"
  },
  {
    "content": "Il ne manque à l'oisiveté du sage qu'un meilleur nom, et que méditer, parler, lire et être tranquille s'appelât travailler.",
    "author": "Jean de La Bruyère"
  },
  {
    "content": "Le travail est un trésor.",
    "author": "Jean de La Fontaine"
  },
  {
    "content": "Travaillez, prenez de la peine, C'est le fond qui manque le moins.",
    "author": "Jean de La Fontaine"
  },
  {
    "content": "Ce n'est point le perfectionnement des machines qui est la vraie calamité ; c'est le partage injuste que nous faisons de leur produit.",
    "author": "Jean de Sismondi"
  },
  {
    "content": "Il n'y a avantage à substituer une machine à un homme qu'autant que cet homme trouvera de l'ouvrage ailleurs.",
    "author": "Jean de Sismondi"
  },
  {
    "content": "C'est le travail seul qui produit les chefs-d'œuvre.",
    "author": "Jean-François Collin d'Harleville"
  },
  {
    "content": "Les vrais trésors : la paix, le travail, la santé.",
    "author": "Jean-François Collin d'Harleville"
  },
  {
    "content": "Le travail, entre autres avantages, a celui de raccourcir les journées et d'étendre la vie.",
    "author": "Denis Diderot"
  },
  {
    "content": "Le travail : une malédiction que l'homme a transformé en volupté.",
    "author": "Emil Cioran"
  },
  {
    "content": "Les hommes travaillent généralement trop pour pouvoir encore rester eux-mêmes. Œuvrer de toutes ses forces pour le seul amour du travail, tirer de la joie d’un effort qui ne mène qu’à des accomplissements sans valeur — voilà une chose révoltante et incompréhensible.",
    "author": "Emil Cioran"
  },
  {
    "content": "Ce qui différencie le travail de l'esclavage est le respect du travailleur.",
    "author": "Émile Zola"
  },
  {
    "content": "Le prix attaché au travail en fait supporter la peine.",
    "author": "Euripide"
  },
  {
    "content": "Si l'on veut faire du concret, si l'on veut faire du vrai, il faut pouvoir faire travailler ensemble des gens différents.",
    "author": "François Bayrou"
  },
  {
    "content": "A travailler on s'ennuie moins qu'à s'amuser.",
    "author": "Françoise Giroud"
  },
  {
    "content": "L'homme naquit pour travailler comme l'oiseau pour voler.",
    "author": "François Rabelais"
  },
  {
    "content": "Personne ne peut voir au soleil la fumée d'un sillon labouré sans avoir la chaude fièvre d'en être le seigneur.",
    "author": "George Sand"
  },
  {
    "content": "Il n'y a pas de fruit sans peine.",
    "author": "Georges Bernanos"
  },
  {
    "content": "En France on fait la révolution tous les dix ans, ça laisse peu de temps pour travailler.",
    "author": "Georges Clemenceau"
  },
  {
    "content": "Le travail est l'art de gagner de l'argent en faisant quelque chose que l'on n'aurait pas envie de faire gratuitement.",
    "author": "Groucho Marx"
  },
  {
    "content": "Un travail à échéance lointaine est absurde. On ne vit plus qu'au jour le jour.",
    "author": "Henri-Frédéric Amiel"
  },
  {
    "content": "Le travail est un trésor. Le travail des autres, cela va de soi.",
    "author": "Henri Jeanson"
  },
  {
    "content": "Travailler ! C'est bon pour ceux qui n'ont rien à faire.",
    "author": "Henri Jeanson"
  }
]